{
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-08-18T18:27:11+02:00",
            "Manifests": 1888
        },
        {
            "Name": "github-gh",
            "Source": "https://github.com/cli/scoop-gh.git",
            "Updated": "2023-05-04T14:33:48+02:00",
            "Manifests": 0
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-08-18T18:27:03+02:00",
            "Manifests": 1217
        }
    ],
    "apps": [
        {
            "Name": "7zip",
            "Updated": "2022-09-20T15:12:41.3224284+02:00",
            "Source": "main",
            "Version": "22.01",
            "Info": ""
        },
        {
            "Name": "cacert",
            "Updated": "2023-01-29T20:46:29.5672483+01:00",
            "Source": "main",
            "Version": "2023-01-10",
            "Info": ""
        },
        {
            "Name": "fd",
            "Updated": "2023-04-10T15:14:16.3242829+02:00",
            "Source": "main",
            "Version": "8.7.0",
            "Info": ""
        },
        {
            "Name": "gcc",
            "Updated": "2022-10-27T14:35:54.5393016+02:00",
            "Source": "main",
            "Version": "11.2.0",
            "Info": ""
        },
        {
            "Name": "gh",
            "Updated": "2023-04-23T17:43:56.6701298+02:00",
            "Source": "github-gh",
            "Version": "2.27.0",
            "Info": ""
        },
        {
            "Name": "git",
            "Updated": "2023-05-01T19:55:51.9446727+02:00",
            "Source": "main",
            "Version": "2.40.1.windows.1",
            "Info": ""
        },
        {
            "Name": "glow",
            "Updated": "2023-02-07T21:28:17.1916701+01:00",
            "Source": "main",
            "Version": "1.5.0",
            "Info": ""
        },
        {
            "Name": "gow",
            "Updated": "2023-08-19T00:50:34.6389981+02:00",
            "Source": "main",
            "Version": "0.8.0",
            "Info": ""
        },
        {
            "Name": "helix",
            "Updated": "2023-04-23T17:43:59.7167995+02:00",
            "Source": "main",
            "Version": "23.03",
            "Info": ""
        },
        {
            "Name": "lf",
            "Updated": "2023-02-07T21:28:18.3485956+01:00",
            "Source": "main",
            "Version": "r28",
            "Info": ""
        },
        {
            "Name": "maven",
            "Updated": "2023-04-10T17:37:31.7229603+02:00",
            "Source": "main",
            "Version": "3.9.1",
            "Info": ""
        },
        {
            "Name": "neovim",
            "Updated": "2023-04-23T17:44:03.7545368+02:00",
            "Source": "main",
            "Version": "0.9.0",
            "Info": ""
        },
        {
            "Name": "nu",
            "Updated": "2023-05-03T20:44:27.1071151+02:00",
            "Source": "main",
            "Version": "0.79.0",
            "Info": ""
        },
        {
            "Name": "oh-my-posh",
            "Updated": "2023-08-18T22:05:44.2203156+02:00",
            "Source": "main",
            "Version": "18.3.4",
            "Info": ""
        },
        {
            "Name": "plantuml",
            "Updated": "2023-04-22T16:59:54.9435317+02:00",
            "Source": "extras",
            "Version": "1.2023.6",
            "Info": ""
        },
        {
            "Name": "poppler",
            "Updated": "2023-07-31T13:14:20.8791902+02:00",
            "Source": "main",
            "Version": "23.07.0-0",
            "Info": ""
        },
        {
            "Name": "posh-git",
            "Updated": "2022-09-20T15:12:43.9887164+02:00",
            "Source": "extras",
            "Version": "1.1.0",
            "Info": ""
        },
        {
            "Name": "pwsh",
            "Updated": "2023-04-23T17:45:11.0541897+02:00",
            "Source": "main",
            "Version": "7.3.4",
            "Info": ""
        },
        {
            "Name": "rga",
            "Updated": "2023-07-31T13:07:34.8182232+02:00",
            "Source": "main",
            "Version": "0.9.6",
            "Info": ""
        },
        {
            "Name": "ripgrep",
            "Updated": "2022-10-12T11:19:01.078672+02:00",
            "Source": "main",
            "Version": "13.0.0",
            "Info": ""
        },
        {
            "Name": "tesseract",
            "Updated": "2023-07-31T15:06:24.3502875+02:00",
            "Source": "main",
            "Version": "5.3.1.20230401",
            "Info": ""
        },
        {
            "Name": "typst",
            "Updated": "2023-07-26T21:33:51.1292328+02:00",
            "Source": "main",
            "Version": "0.6.0",
            "Info": ""
        }
    ]
}
