{
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-08-19T10:24:42+02:00",
            "Manifests": 1888
        },
        {
            "Name": "github-gh",
            "Source": "https://github.com/cli/scoop-gh.git",
            "Updated": "2023-05-04T14:33:48+02:00",
            "Manifests": 0
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-08-19T06:25:45+02:00",
            "Manifests": 1217
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-08-18T12:17:46+02:00",
            "Manifests": 280
        }
    ],
    "apps": [
        {
            "Updated": "2023-08-19T01:00:44.2915759+02:00",
            "Name": "7zip",
            "Source": "main",
            "Info": "",
            "Version": "23.01"
        },
        {
            "Updated": "2023-08-19T01:01:04.0490686+02:00",
            "Name": "cacert",
            "Source": "main",
            "Info": "",
            "Version": "2023-05-30"
        },
        {
            "Updated": "2023-04-10T15:14:16.3242829+02:00",
            "Name": "fd",
            "Source": "main",
            "Info": "",
            "Version": "8.7.0"
        },
        {
            "Updated": "2022-10-27T14:35:54.5393016+02:00",
            "Name": "gcc",
            "Source": "main",
            "Info": "",
            "Version": "11.2.0"
        },
        {
            "Updated": "2023-04-23T17:43:56.6701298+02:00",
            "Name": "gh",
            "Source": "github-gh",
            "Info": "",
            "Version": "2.27.0"
        },
        {
            "Updated": "2023-08-19T01:01:44.0648319+02:00",
            "Name": "git",
            "Source": "main",
            "Info": "",
            "Version": "2.41.0.3"
        },
        {
            "Updated": "2023-08-19T01:02:04.6641818+02:00",
            "Name": "glow",
            "Source": "main",
            "Info": "",
            "Version": "1.5.1"
        },
        {
            "Updated": "2023-08-19T00:50:34.6389981+02:00",
            "Name": "gow",
            "Source": "main",
            "Info": "",
            "Version": "0.8.0"
        },
        {
            "Updated": "2023-08-19T01:02:27.2380569+02:00",
            "Name": "helix",
            "Source": "main",
            "Info": "",
            "Version": "23.05"
        },
        {
            "Updated": "2023-08-19T01:02:47.7190789+02:00",
            "Name": "lf",
            "Source": "main",
            "Info": "",
            "Version": "r30"
        },
        {
            "Updated": "2023-08-19T01:03:14.284671+02:00",
            "Name": "maven",
            "Source": "main",
            "Info": "",
            "Version": "3.9.4"
        },
        {
            "Updated": "2023-08-19T01:06:18.0965669+02:00",
            "Name": "neovim",
            "Source": "main",
            "Info": "",
            "Version": "0.9.1"
        },
        {
            "Updated": "2023-08-19T01:03:55.466076+02:00",
            "Name": "nu",
            "Source": "main",
            "Info": "",
            "Version": "0.83.1"
        },
        {
            "Updated": "2023-08-18T22:05:44.2203156+02:00",
            "Name": "oh-my-posh",
            "Source": "main",
            "Info": "",
            "Version": "18.3.4"
        },
        {
            "Updated": "2023-08-19T01:04:15.7170246+02:00",
            "Name": "plantuml",
            "Source": "extras",
            "Info": "",
            "Version": "1.2023.10"
        },
        {
            "Updated": "2023-08-19T01:04:36.5740736+02:00",
            "Name": "poppler",
            "Source": "main",
            "Info": "",
            "Version": "23.08.0-0"
        },
        {
            "Updated": "2022-09-20T15:12:43.9887164+02:00",
            "Name": "posh-git",
            "Source": "extras",
            "Info": "",
            "Version": "1.1.0"
        },
        {
            "Updated": "2023-08-19T12:30:32.3695587+02:00",
            "Name": "pwsh",
            "Source": "main",
            "Info": "",
            "Version": "7.3.6"
        },
        {
            "Updated": "2023-07-31T13:07:34.8182232+02:00",
            "Name": "rga",
            "Source": "main",
            "Info": "",
            "Version": "0.9.6"
        },
        {
            "Updated": "2022-10-12T11:19:01.078672+02:00",
            "Name": "ripgrep",
            "Source": "main",
            "Info": "",
            "Version": "13.0.0"
        },
        {
            "Updated": "2023-07-31T15:06:24.3502875+02:00",
            "Name": "tesseract",
            "Source": "main",
            "Info": "",
            "Version": "5.3.1.20230401"
        },
        {
            "Updated": "2023-08-19T01:05:21.5776089+02:00",
            "Name": "typst",
            "Source": "main",
            "Info": "",
            "Version": "0.7.0"
        },
        {
            "Updated": "2023-08-19T14:01:05.8065737+02:00",
            "Name": "windows-terminal",
            "Source": "extras",
            "Info": "",
            "Version": "1.17.11461.0"
        }
    ]
}
