{
    "apps": [
        {
            "Version": "23.01",
            "Source": "main",
            "Name": "7zip",
            "Info": "",
            "Updated": "2023-08-17T17:29:51.4985262+02:00"
        },
        {
            "Version": "1.60",
            "Source": "extras",
            "Name": "altsnap",
            "Info": "",
            "Updated": "2023-08-23T08:59:33.4826547+02:00"
        },
        {
            "Version": "5181-g5c1a3b00e",
            "Source": "main",
            "Name": "busybox",
            "Info": "",
            "Updated": "2023-08-23T10:54:31.8055257+02:00"
        },
        {
            "Version": "8.2.1_7",
            "Source": "main",
            "Name": "curl",
            "Info": "",
            "Updated": "2023-08-23T10:55:33.0264348+02:00"
        },
        {
            "Version": "2.926",
            "Source": "main",
            "Name": "cygwin",
            "Info": "",
            "Updated": "2023-07-19T10:30:22.8954206+02:00"
        },
        {
            "Version": "3.11.2",
            "Source": "main",
            "Name": "dark",
            "Info": "",
            "Updated": "2023-07-01T12:33:45.3702334+02:00"
        },
        {
            "Version": "8.7.0",
            "Source": "main",
            "Name": "fd",
            "Info": "",
            "Updated": "2023-07-01T12:27:00.7169029+02:00"
        },
		{
            "Name": "firefox",
            "Updated": "2023-08-19T16:54:40.5235728+02:00",
            "Info": "",
            "Source": "extras",
            "Version": "116.0.3"
        },
        {
            "Version": "12.1.0",
            "Source": "extras",
            "Name": "flameshot",
            "Info": "",
            "Updated": "2023-06-28T10:53:03.7033917+02:00"
        },
        {
            "Version": "11.2.0",
            "Source": "main",
            "Name": "gcc",
            "Info": "",
            "Updated": "2023-07-01T12:39:21.8901823+02:00"
        },
        {
            "Version": "2.41.0.windows.1",
            "Source": "main",
            "Name": "git",
            "Info": "",
            "Updated": "2023-06-27T22:30:52.84872+02:00"
        },
		{
            "Updated": "2023-08-19T01:02:04.6641818+02:00",
            "Name": "glow",
            "Source": "main",
            "Info": "",
            "Version": "1.5.1"
        },
        {
            "Version": "8.2.1",
            "Source": "main",
            "Name": "gradle",
            "Info": "",
            "Updated": "2023-07-21T10:48:12.6536244+02:00"
        },
		{
            "Updated": "2023-08-19T01:02:27.2380569+02:00",
            "Name": "helix",
            "Source": "main",
            "Info": "",
            "Version": "23.05"
        },
        {
            "Version": "4.0.0",
            "Source": "main",
            "Name": "hurl",
            "Info": "",
            "Updated": "2023-07-18T10:19:49.8424861+02:00"
        },
        {
            "Version": "r30",
            "Source": "main",
            "Name": "lf",
            "Info": "",
            "Updated": "2023-08-25T09:24:54.8489663+02:00"
        },
        {
            "Version": "0.9.1",
            "Source": "main",
            "Name": "neovim",
            "Info": "",
            "Updated": "2023-07-01T12:25:25.0766934+02:00"
        },
		{
            "Updated": "2023-08-19T01:03:55.466076+02:00",
            "Name": "nu",
            "Source": "main",
            "Info": "",
            "Version": "0.83.1"
        },
        {
            "Version": "1.1.11",
            "Source": "main",
            "Name": "nvm",
            "Info": "",
            "Updated": "2023-08-15T08:45:53.8391972+02:00"
        },
		{
            "Updated": "2023-08-18T22:05:44.2203156+02:00",
            "Name": "oh-my-posh",
            "Source": "main",
            "Info": "",
            "Version": "18.3.4"
        },
		{
            "Name": "paint.net",
            "Updated": "2023-08-19T16:57:33.6303966+02:00",
            "Info": "",
            "Source": "extras",
            "Version": "5.0.9"
        },
        {
            "Version": "1.1.0",
            "Source": "extras",
            "Name": "posh-git",
            "Info": "",
            "Updated": "2023-08-02T08:55:58.8651712+02:00"
        },
        {
            "Version": "10.17.3",
            "Source": "extras",
            "Name": "postman",
            "Info": "",
            "Updated": "2023-08-23T12:23:37.3560642+02:00"
        },
        {
            "Version": "0.70.1",
            "Source": "extras",
            "Name": "powertoys",
            "Info": "",
            "Updated": "2023-07-01T12:34:20.2383543+02:00"
        },
        {
            "Version": "7.3.6",
            "Source": "main",
            "Name": "pwsh",
            "Info": "",
            "Updated": "2023-08-04T14:02:37.6663975+02:00"
        },
        {
            "Version": "3.11.4",
            "Source": "main",
            "Name": "python",
            "Info": "",
            "Updated": "2023-08-17T12:27:35.6188778+02:00"
        },
        {
            "Version": "0.9.6",
            "Source": "main",
            "Name": "rga",
            "Info": "",
            "Updated": "2023-08-17T15:15:21.0950727+02:00"
        },
        {
            "Version": "13.0.0",
            "Source": "main",
            "Name": "ripgrep",
            "Info": "",
            "Updated": "2023-06-28T16:18:05.3546572+02:00"
        },
        {
            "Version": "1.15.0",
            "Source": "main",
            "Name": "starship",
            "Info": "",
            "Updated": "2023-07-01T12:30:01.2813107+02:00"
        },
        {
            "Version": "3.4.6",
            "Source": "extras",
            "Name": "sumatrapdf",
            "Info": "",
            "Updated": "2023-08-23T08:12:10.3023033+02:00"
        },
        {
            "Version": "0.7.0",
            "Source": "main",
            "Name": "typst",
            "Info": "",
            "Updated": "2023-08-15T08:56:42.1817866+02:00"
        },
        {
            "Version": "2.3.7",
            "Source": "main",
            "Name": "vagrant",
            "Info": "",
            "Updated": "2023-07-19T09:20:43.3670423+02:00"
        },
		{
            "Updated": "2023-08-19T14:01:05.8065737+02:00",
            "Name": "windows-terminal",
            "Source": "extras",
            "Info": "",
            "Version": "1.17.11461.0"
        },
        {
            "Version": "5.15.10.20823",
            "Source": "extras",
            "Name": "zoom",
            "Info": "",
            "Updated": "2023-08-25T08:24:41.7618753+02:00"
        }
    ],
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-08-25T06:25:54+02:00",
            "Manifests": 1890
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-08-25T06:25:52+02:00",
            "Manifests": 1217
        }
    ]
}
